Repository: Gnuk/ltp_site
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: fa

source: Locales initialisées
fa: مقدار دهی اولیه

source: Déconnexion
fa: بیرون آمدن

source: Tentative de connexion
fa: کوشش برای وارد شدن به برنامه

source: Anonymous
fa: ناشناس

source: Votre identifiant ou/et votre mot de passe est erroné
fa: نام کاربری یا رمز ورود نادرست است

source: Fichier %s chargé
fa: بارشده %s فایل

source: Le fichier "%s" est absent, peut-être que Doctrine n'est pas installé
fa: مورد نظر در دسترس نیست، ممکن است فایل« دکترین» نصب نشده باشد "%s"فایل

source: La bibliothèque Doctrine "%s" est absente
fa: در دسترس نیست "%s" کتابخانه دکتری

source: Débogage
fa: اشکال زدایی

source: Erreur
fa: ایراد

source: Avertissement
fa: هشدار

source: Indication
fa: نشانه گذاری

source: Débogage non identifié
fa: اشکال زدایی، ایراد نامعلوم

source: Erreur 404
fa: 404 ایراد

source: Veuillez créer une page error404.html à la racine
fa: درست کنید، ممنون error404.html فایل

source: Utilisateur :
fa: کاربر

source: Vous indiquer votre identifiant.
fa: نام کاربری خود را وارد کنید

source: Ajouter
fa: افزودن

source: Mes amis
fa: دوستهای من

source: Identifiant :
fa: ورود به سیستم

source: Vous devez préciser un identifiant.
fa: شما باید یک نام کاربری وارد کنید

source: Adresse de messagerie électronique :
fa: نام آدرس پست الکترونیکی

source: Veuillez entrer une adresse de messagerie électronique.
fa: یک نام آدرس پست الکترونیکی وارد کنید

source: Cette adresse est invalide.
fa: آدرس نادرست است

source: Veuillez entrer une adresse de messagerie électronique, vous recevrez message électronique pour valider votre compte.
fa: یک نام آدرس پست الکترونیکی وارد کنید سپس آدرس الکترونیکی خود را برای ادامه چک کنید

source: Langue :
fa: زبان

source: Mot de passe :
fa: رمز

source: Le mot de passe est demandé.
fa: رمز را وارد کنید

source: Votre mot passe doit être composé de %d à %d caractères.
fa: باشد %d تا %d رمز شما باید ترکیبی از

source: Confirmation de mot de passe :
fa: تایید رمز عبور

source: Les mots de passes ne correspondent pas.
fa: رمزهای عبور با هم مطابقت ندارند

source: Êtes-vous un être humain ?
fa: آیا شما یک انسان هستید؟

source: Vous devez entrer les caractères de couleur noire
fa: کاراکترهای شما باید سیاه باشد

source: Les caractères ne correspondent pas !
fa: کاراکترها نادرست هستند

source: S'enregistrer
fa: ذخیره

source: Message :
fa: پیام

source: Vous devez ajouter un message.
fa: شما باید یک پیام اضافه کنید

source: Longitude :
fa: درازا و پهنای جغرافیایی

source: Vous devez indiquer une longitude.
fa: شما باید یک درازا وارد کنید

source: Latitude :
fa: پهنا

source: Vous devez indiquer une latitude.
fa: شما باید یک پهنا وارد کنید

source: Indiquer le statut
fa: جایگاه خود را مشخص کنید

source: Modifier le statut
fa: جابجا کردن جایگاه

source: Statuses
fa: جایگاه

source: Éditer
fa: عوض کردن

source: Supprimer
fa: زدودن

source: Mon site
fa: سابت من

source: Vous avez déjà fait une demande d'ajout de ce contact dans votre liste
fa: شما در حال حاضر درخواست اضافه کردن مخاطب به لیست خود را دارید

source: Cet utilisateur n'existe pas sur ce site
fa: چنین کاربری در لیست نداریم

source: Cet utilisateur peut déjà vous voir
fa: این کاربر میتواند شما را ببیند

source: Impossible de supprimer cette personne
fa: امکان حذف این پیام فراهم نیست

source: Cette personne n'existe pas
fa: کاربر مورد نظر موجود نیست

source: Vous pouvez maintenant vous connecter
fa: شما هم اکنون می توانید وارد شوید

source: Utilisateur supprimé de la base de donnée
fa: کاربر از پایگاه داده زودوه شده است

source: Un utilisateur porte déjà cet identifiant ou cette adresse de messagerie.
fa: کاربر دیگری این نام را دارد یا آدرس تکراری است

source: Envoi du mail échoué, veuillez récupérer votre mot de passe via le formulaire de mots de passes oubliés.
fa: ایراد در فرستادن، رمز خود را از قسمت «نام رمز فراموش شده» دریافت کنید

source: Inscription à %s
fa: %s نام نویسی به

source: Inscription
fa: نام نویسی

source: Bienvenue sur %s
fa: %s خوش آمدید به

source: Bienvenue
fa: خوش آمدید

source: Vous pouvez terminer votre inscription en cliquant sur : %s
fa: نام نویسی خود را با کیلک بر تمام کنید : %s

source: Ou l'annuler en cliquant sur : %s
fa: با کلیک بر کنسل کنید %s

source: L'équipe du site %s
fa: تیم سایت %s

source: L'équipe du site
fa: تیم سایت

source: Merci de ne pas répondre à ce mail auto généré
fa: به این پست الکترونیکی پاسخ ندهید

source: Aucun utilisateur n'a ce login
fa: چنین کاربری در لیست نداریم

source: L'envoi du mail a échoué, veuillez retenter une nouvelle fois
fa: دوباره آدرس پست الکترونیکی را وارد کنید

source: Les données ne correspondent pas
fa: کاراکترها نادرست هستند

source: Récupération du mot de passe de %s
fa: %s تایید رمز عبور برای

source: Vous avez demandé de récupérer le mot de passe de %s
fa: رمز عبور را برای کاربر %s درخواست کرده اید

source: Récupération du mot de passe
fa: تایید رمز عبور

source: Demande de récupération de mot de passe
fa: تایید رمز عبور

source: Vous pouvez modifier votre mot de passe en cliquant sur : %s
fa: نام نویسی خود را با کیلک بر تمام کنید : %s

source: Ou annuler la demande de récupération en cliquant sur : %s
fa: با کلیک بر کنسل کنید %s

source: Impossible d'éditer ce statut, peut-être ne vous appartient-t-il pas ?
fa: است وضعیت غیر قابل تغییر دادن

source: L'utilisateur n'existe pas
fa: کاربر مورد نظر موجود نیست

source: Impossible de supprimer ce message
fa: امکان حذف این پیام فراهم نیست

source: Veuillez activer javascript pour voir la carte
fa: جاوا اسکریپ را فعال کنید

source: Sélecteur de localisation
fa: انتخابگر موقعیت

source: Définition du nouveau mot de passe
fa: تایید رمز عبور

source: Mot de passe :
fa: رمز

source: Veuillez préciser votre nouveau mot de passe.
fa: رمز خود را وارد کنید

source: Confirmation :
fa: تایید نام نویسی

source: Définir mon mot de passe
fa: تایید رمز عبور

source: Mot de passe oublié ?
fa: رمر را از یاد برده اید

source: Identifiant :
fa: ورود به سیستم

source: Veuillez préciser votre identifiant.
fa: شما باید یک نام کاربری وارد کنید

source: Récupérer mon mot de passe
fa: بازیابی رمز

source: Récupération du mot de passe.
fa: تایید رمز عبور

source: mot de passe
fa: رمز

source: oublié
fa: فراموش شده

source: Amis
fa: دوستها

source: Gestion des amis.
fa: دوستها مدیریت

source: amis
fa: دوستها

source: Voulez-vous supprimer cette personne de votre liste d'amis ?
fa: می خواهید این فرد را حذف کنید

source: Voulez-vous empêcher cette personne de vous voir ?
fa: این فرد شما را نبیند

source: La carte
fa: کارت

source: Mes Amis
fa: دوستهای من

source: Nom
fa: نام

source: Dernier statut
fa: جایگاه خود را مشخص کنید

source: Actions
fa: واکنش

source: Aucun de statut
fa: جایگاه خود را مشخص کنید

source: Supprimer de ma liste
fa: زدودن

source: Vous n'avez encore aucun amis
fa: شما هم اکنون هیچ دوستی ندارید

source: Mes demandes en cours
fa: درخواست شما در حال بررسی می باشد

source: Ceux qui me voient
fa: این افراد من را ببینند

source: Ceux qui veulent me voir
fa: می خواهید من را ببینید

source: À propos de vous
fa: درباره شما

source: Il semble que vous êtes ici
fa: شما اینجا هستید

source: Veuillez indiquer votre mot de passe.
fa: رمز خود را وارد کنید

source: Se connecter
fa: ورود

source: Accueil
fa: خانه

source: Bienvenue %s
fa: %s خوش آمدید

source: Se déconnecter
fa: بستن برنامه

source: Bienvenue sur LocalizeTeaPot
fa: %s خوش آمدید به

source: LoacalizeTeaPot est une application qui vous permet localiser tout vos amis, partout dans le monde, en quelques clics! Envie de retrouver vos amis autour d’une bonne tasse de thé? Connectez vous dès maintenant pour voir qui est proche de vous!
fa: برنامه پیدا کردن دوستان،برنامه ای است که به شما اجازه میدهد تا به راحتی دوستهایتان را در سراسر گیتی تنهابا یک کلیک بیابید خیلی دوست دارید که با دوستهای خود یک فنجان چای بنوشید به ما بپیوندید

source: Pas encore inscrit? Créez votre compte via l’onglet Inscription ci-dessus ou en cliquant juste %sici%s !
fa: ایجاد کنید %s %s هنوز ثبت نام نکرده اید؟ حساب کاربری خود را با کلیک بر

source: Vous voulez emportez vos amis partout avec vous? Téléchargez l’application Android, LocalizeTeaPot sans plus tarder !
fa: نصب کنیدAndroid دوست دارید دوستان خود را همه جا پیدا کنید؟ این برنامه را می توانید برسیستم

source: Mot de passe oublié
fa: رمز را از یاد برده اید؟

source: S'inscrire
fa: نام نویسی

source: Inscription à LocalizeTeaPot.
fa: نام نویسی برای برنامه

source: inscription
fa: نام نویسی

source: Confirmation d'inscription
fa: تایید نام نویسی

source: Vous êtes maintenant inscrit, veuillez regarder vos messages.
fa: شما هم اکنون نام نویسی شده اید، پست الکترونیکی خود را چک کنید

source: Une erreur non répertoriée est survenue.
fa: یک ایراد ثبت نشده رخ داده است

source: À propos
fa: درباره

source: LocalizeTeaPot comporte de nombreuses licences sur son contenu et sur ses sources, vous trouverez dans cette partie du site toutes les informations relatives à ces licences
fa: لیسانس و منابع برنامه پافتن دوستها را اینجا بیابید

source: Serveur
fa: سرور

source: Utilisation de la licence AGPL v3 pour les sources
fa: برای منابع استفاده میشود AGPL v3 لیسانس

source: Utilisation de la licence Creative Commons BY SA 3.0 pour les ressources graphiques et le contenu des pages
fa: برای منابع گرافیکی و محتویات صفحات استفاده شده است Creative Commons BY SA 3.0 لیسانس

source: Code source du site
fa: کد منبع وب سایت

source: Vous trouverez les sources du serveur à l'adresse suivante : <br />%s
fa: منابع سرور را اینجا بیابید <br />%s

source: Client
fa: کاربر

source: Utilisation de la licence CeCILL v2 pour les sources
fa: برای منابع CeCILL v2 لیسانس

source: Code source du client Android
fa: کد برنامه آندروید

source: Vous trouverez les sources du client Android à l'adresse suivante : <br />%s
fa: منابع برای کاربران آندروید را اینجا بیابید <br />%s

source: Statuts
fa: جایگاه

source: Gestion des statuts.
fa: مدیریت جایگاهها

source: statuts
fa: جایگاهها

source: Mes statuts
fa: جایگاههای من

source: Voulez-vous supprimer ce statut ?
fa: می خواهید جایگاه خود را حذف کنید؟

source: Revenir aux statuts
fa: برگشت به جایگاهها

source: Ajouter un statut
fa: جایگاه خود را مشخص کنید

source: Le code source de ce site est sous licence %s et son contenu sous %s
fa: %s و لیسانس محتویات برنامه %s لیسانس کد برنامه

source: Retrouve tous tes amis (pour le thé)
fa: پیـــدا کــردن دوستــــها

source: localiser
fa: تعیین محل

source: carte
fa: کارت

source: position
fa: جایگاه
